SECTION_MAPPINGS = {
    "dev": {
        "section_базис_для_сотрудников.json": "Базис для сотрудников",
        "section_базис_для_фл.json": "Базис для ФЛ",
        "section_бизнес.json": "Бизнес",
        "section_госзаказ.json": "Госзаказ",
        "section_егаис.json": "ЕГАИС",
        "section_кэп_уц_фнс.json": "КЭП УЦ ФНС",
        "section_перевыпуск_ац.json": "Перевыпуск АЦ",
        "section_перевыпуск_ац_универсальный.json": "Перевыпуск АЦ (Универсальный)",
        "section_платная_лицензия_нэп.json": "Платная лицензия (НЭП)",
        "section_рособрнадзор.json": "Рособрнадзор",
        "section_росреестр.json": "Росреестр",
        "section_универсальный.json": "Универсальный",
        "section_фтс.json": "ФТС"
    },
    "prod": {
        "section_базис_для_сотрудников.json": "Базис для сотрудников",
        "section_базис_для_фл.json": "Базис для ФЛ",
        "section_госзаказ.json": "Госзаказ",
        "section_егаис.json": "ЕГАИС",
        "section_кэп_уц_фнс.json": "КЭП УЦ ФНС",
        "section_перевыпуск.json": "Перевыпуск",
        "section_перевыпуск_универсальный.json": "Перевыпуск (Универсальный)",
        "section_платная_лицензия_нэп.json": "Платная лицензия (НЭП)",
        "section_рособрнадзор.json": "Рособрнадзор",
        "section_росреестр.json": "Росреестр",
        "section_универсальный.json": "Универсальный",
        "section_фтс.json": "ФТС",
        "section_смэв.json": "СМЭВ",
        "section_смэв_ул.json": "СМЭВ УЛ",
        "section_смэв_ул+ис.json": "СМЭВ УЛ+ИС"
    }
}

