SECTION_MAPPINGS_1c = {
    "dev": {
        "section_Базис.json": "Базис",
        "section_Базис_для_ФЛ.json": "Базис для ФЛ",
        "section_ЕГАИС.json": "ЕГАИС",
        "section_КЭП_УЦ_ФНС.json": "КЭП УЦ ФНС",
        "section_Перевыпуск_АЦ.json": "Перевыпуск АЦ",
        "section_Перевыпуск_АЦ_(Универсальный).json": "Перевыпуск АЦ (Универсальный)",
        "section_Платная_лицензия_(НЭП).json": "Платная лицензия (НЭП)",
        "section_Рособрнадзор.json": "Рособрнадзор",
        "section_Росреестр.json": "Росреестр",
        "section_Универсальный.json": "Универсальный",
        "section_ФТС.json": "ФТС",
        "section_СМЭВ.json": "СМЭВ",
        "section_СМЭВ_УЛ.json": "СМЭВ УЛ",
        "section_СМЭВ_УЛ+ИС.json": "СМЭВ УЛ+ИС"
    },
    "prod": {
        "section_Базис.json": "Базис для сотрудников",
        "section_Базис_для_ФЛфл.json": "Базис для ФЛ",
        "section_ЕГАИС.json": "ЕГАИС",
        "section_КЭП_УЦ_ФНС.json": "КЭП УЦ ФНС",
        "section_Перевыпуск.json": "Перевыпуск",
        "section_Перевыпуск_(Универсальный).json": "Перевыпуск (Универсальный)",
        "section_Платная_лицензия_(НЭП).json": "Платная лицензия (НЭП)",
        "section_Рособрнадзор.json": "Рособрнадзор",
        "section_Росреестр.json": "Росреестр",
        "section_Универсальный.json": "Универсальный",
        "section_ФТС.json": "ФТС",
        "section_СМЭВ.json": "СМЭВ",
        "section_СМЭВ_УЛ.json": "СМЭВ УЛ",
        "section_СМЭВ_УЛ+ИС.json": "СМЭВ УЛ+ИС"
    }
}

